Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/poronhoitajien_sijaisapulaki_heikentaa_naisten_asemaa_poronhoidossa.html.tmx
Source language: fin
Languages: sme

source: Poronhoitajien sijaisapulaki heikentää naisten asemaa poronhoidossa
sme: Badjealbmáid sadjásašveahkkeláhka hedjonahttá nissoniid sajádaga boazodoalus

source: Saamelaiskäräjät pyytää lausuntoa yhdenvertaisuusvaltuutetulta ja tasa-arvovaltuutetulta poronhoitajien syrjinnästä sekä naisten ja miesten välisestä epätasa-arvosta sijaisapujärjestelmässä.
sme: Sámediggi bivdá cealkámuša ovttaveardásašvuođaáittardeaddjis ja dásseárvoáittardeaddjis boazodoalliid vealaheamis sihke nissoniid ja albmáid gaskasaš eahpedásseárvvus sadjásašveahkkevuogádagas.

source: Voimassa oleva poronhoitajien sijaisapulaki edistää raskaus- ja perhevapaasyrjintää ja näin heikentää naisten asemaa poronhoidossa.
sme: Badjealbmáid sadjásašveahkkeláhka, mii dál lea fámus, ovddida áhpehisvuođa- ja bearašfriddjavuođavealaheami ja ná hedjonahttá nissoniid sajádaga boazodoalus.

source: Syrjintäilmenee siten, että poronhoitajilla ei ole mahdollisuutta saada sijaisapua synnytystä tai lapsen taikka adoptiolapsen hoitoa varten.
sme: Vealaheapmi albmana nu, ahte boazodoalliin ii leat vejolašvuohta oažžut sadjásašveahki riegádahttima dahje máná dehe adoptiománá dikšuma várás.

source: – Saamelaiskäräjät on huolissaan saamelaisten poronhoitajanaisten moniperusteisesta syrjinnästä, jota voimassa oleva poronhoitajien sijaisapulaki on omiaan vahvistamaan.
sme: – Sámediggi lea fuolas sápmelaš boazodoallonissoniid máŋggalágan vealaheamis, man fámus leahkki badjealbmáid sadjásašveahkkeláhka bealistis nanne.

source: On kestämätöntä, että lainsäädännössä on seikka, joka heikentää naisten poronhoidon harjoittamisen edellytyksiä.
sme: Lea gierdameahttun, ahte láhkaásaheamis lea ášši, mii hedjonahttá nissoniid boazodoaluin bargama eavttuid.

source: Naisia pitäisi enemmänkin kaikin keinoin kannustaa poronhoidon pariin, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Nissoniid galggašii eanet buotlágan vugiin movttiidahttit boazodollui, dadjá Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: Nykyinen järjestelmä aiheuttaa poronhoitajanaisten heikomman aseman lisäksi myös sen, etteivät poronhoitajamiehet, tai poronhoitajat ylipäätään, voi samalla tavalla osallistua lasten hoitamiseen.
sme: Dálá vuogádat dagaha boazodoallonissoniid heajut sajádaga lassin maiddái dan, ahte badjealbmát, dahje boazodoallit oppalohkái, eai seamma láhkai sáhte oassálastit mánáid dikšumii.

source: Poronhoitoperheissä vastuu perheestä kasaantuu usein sille perheenjäsenelle, jonka päätyö on jossain muualla kuin poronhoidossa.
sme: Boazodoallobearrašiin vástu bearrašis čoggo dávjá dan bearašlahttui, gean váldobargu lea gos nu eará sajis go boazodoalus.

source: Yleensä tämä tilanne koskee käytännössä naisia.
sme: Dábálaččat dát dilli guoská geavadis nissoniid.

source: Saamelaiskäräjät on tehnyt sosiaali- ja terveysministeriölle esityksen poronhoitajien sijaisapulain päivittämisestä.
sme: Sámediggi lea bargan sosiála- ja dearvvasvuođaministeriijai evttohusa badjealbmáid sadjásašveahkkelága beaivádeamis.

source: Saamelaiskäräjät esitti ministeriölle, että poronhoitajalle turvattaisiin päivityksen myötä oikeus sijaisapuun vuosilomatilanteessa, kuntoutusta ja työkykyä ylläpitävää toimintaa varten, sairaan lapsen hoitoa varten, raskautta, synnytystä sekä lapsen ja adoptiolapsen hoitoa varten, alle kolmevuotiaan lapsen hoitoa varten sekä varusmiespalveluksen tai siviilipalveluksen suorittamista varten.
sme: Sámediggi evttohii ministeriijai, ahte boazodoallái sihkkarastošii beaivádeami mielde vuoigatvuohta sadjásašveahkkái jahkeluopmodilis, veajuiduhttima ja bargonávcca bajásdoalli doaimma várás, buohcci máná dikšuma várás, áhpehisvuođa, riegádahttima ja máná ja adoptamáná dikšuma várás, vuollái golmmajahkásaš máná dikšuma várás sihke vearjogeatnegas- dahje siviilabálvalusa čađaheami várás.

source: Saamelaiskäräjät neuvotteli sosiaali- ja terveysministeriön kanssa saamelaiskäräjälain 9 §:n mukaisesti poronhoitajien sijaisapulain päivittämisestä Saamelaiskäräjien esityksen pohjalta.
sme: Sámediggi ráđđádalai sosiála- ja dearvvasvuođaministeriijain sámediggelága 9 §:a mieldásaččat badjealbmáid sadjásašveahkkelága beaivádeamis Sámedikki evttohusa vuođul.

source: – Sosiaali- ja terveysministeriö on haluton edistämään ja päivittämään lakia esityksemme pohjalta.
sme: – Sosiála- ja dearvvasvuođaministeriija lea dilsi ovddidit ja beaivádit lága evttohussamet vuođul.

source: Tämän vuoksi olemme pyytäneet tasa-arvovaltuutetulta sekä yhdenvertaisuusvaltuutetulta lausuntoa voimassa olevan poronhoitajien sijaisapulain tasa-arvo- ja yhdenvertaisuusnäkökulmista.
sme: Dan dihtii leat bivdán dásseárvoáittardeaddjis ja ovttaveardásašvuođaáittardeaddjis cealkámuša fámus leahkki badjealbmáid sadjásašveahkkelága dásseárvo- ja ovttaveardásašvuođaperspektiivvas.

source: Toivottavasti pystymme tätä kautta edistämään naisten asemaa poronhoidossa, jatkaa II varapuheenjohtaja Leo Aikio.
sme: Sávvat, ahte bastit dán bokte ovddidit nissoniid sajádaga boazodoalus, joatká II várreságajođiheaddji Leo Aikio.

source: Saamelaiskäräjien lausuntopyyntö yhdenvertaisuusvaltuutetulle ja tasa-arvovaltuutetulle poronhoitajien syrjinnästä sekä naisten ja miesten välisestä epätasa-arvosta sijaisapujärjestelmässä
sme: Sámedikki cealkámušbivdda ovttaveardásašvuođaáittardeaddjái ja dásseárvoáittardeaddjái boazodoalliid vealaheamis sihke nissoniid ja albmáid gaskasaš eahpedásseárvvus sadjásašveahkkevuogádagas .

source: Lisätietoja:
sme: Lassidieđut:

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
sme: Ságajođiheaddji Tuomas Aslak Juuso tel. 040 687 3394, tuomas.juuso(at)samediggi.fi

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
sme: II várreságajođiheaddji Leo Aikio tel. 040 621 6505, leo.aikio(at)samediggi.fi

source: Ma. lakimiessihteeri Sarita Kämäräinen puh. 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi
sme: Má. láhkačálli Sarita Kämäräinen tel. 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi
